{
  "prefix":".",
  "anime": [
    "An eye for an eye my friend",
    "We each need to find our own inspiration. Sometimes, it is not easy.",
    "Giving up is what kills people.",
    "The world is not perfect, but it is there for us trying the best it can. That’s what makes it damn beautiful.",
    "If you win, you live. If you lose, you die. If you don’t fight, you can’t win.",
    "If you don’t like your destiny, don’t accept it. Instead, have the courage to change it the way you want it to be.",
    "It takes an Idiot do something cool, that’s why it is cool.",
    "You did the best you could. The both of you did the best you could",
    "They were weak. That’s why they died. We were weak too. That’s why we couldn’t save them.",
    "The world is not beautiful; and that, in a way, lends it a sort of beauty.",
    "People, who can’t throw something important away, can never hope to change anything.",
    "Even if life is painful and tough, people should appreciate what it means to be alive at all.",
    "If you hurt someone, you must be prepared to receive the same amount in return.",
    "You might be able to do it if you try. But if you don’t try, you definitely can’t",
    "There are two paths in this world; you can wait and be selected out of this world or you adapt and change.",
    "Even if you hate yourself,i`ll be by your side.",
    "Does a person have to have friends?",
    "Im way past being lonely",
    "wana hold me ? its so cold here and dark.."
  
  ],
  "ans": ["why Not !"," Yes !","from bottom of my heart","maybe, i dont know senpai",
    "i see , still not sure ","what u mean  !","no, not now !","nah~","why dont we go out somday , senpai..",
    "nah , ~ i m lazy !"," absoulutly !","yes !","nope  !","Never !s","YEs !","dont dream LOL","LOL","i m feeling sad , i dont know why..","sure !","i wana see a Night will full of start's!","i m so greatfull..","You trying joke ? LOL ","yush ! yush !"],
  "badwords" : ["wtf","fuck","loli","slut","mc","bc","FUCK","Fuck"]
  

}
